<?php
$_['text_policy']       	= 'Нажимая на кнопку, вы даете согласие на обработку своих персональных данных и соглашаетесь с <a href="privacy.html">политикой конфиденциальности</a>';

$_['error_nolink']     = 'В тексте запрещены ссылки!';
$_['error_badwords']     = 'Запрещенные символы!';
$_['badwords'] ='@,собака,yandex,яндекс,форум,бизнес,рекламу,рассылка,рассылки,онлайн,досок,собачка,форумы,посещаемых,взрослая,traxnul,порно,инцест,отец,sex,секс,копирайтер,руб,сайта,сайт,кишки,кишка,насадки,насадка,наркотиками,наркотики,наркотик,попперс,322-46-85,89856363847,+40371700419,перезвоните,+40312295156,HZV111,https,http,url,добавки,добавка,девочки,www,8(921)645-57-23,645-57-23,8(953) 367-35-45,367-35-45,clochykidke2024@mail.ru,8(812) 701-06-22,8 (812) 701-06-22,701-06-22';

