<?php

$_['text_success']                            = 'Спасибо!<br/>Ваша заявка успешно отправлена.';
$_['text_success_call']   					  ='Мы свяжемся с Вами в ближайшее время';

$_['text_name']   					  ='Имя';
$_['text_phone']   					  ='Телеофн';
$_['text_email'] 					  ="Email";
$_['text_message'] 					  ="Сообщение";
$_['text_product'] 					  ="Продукт";
$_['text_quantity'] 				  ="Количество:";
$_['text_page'] 					          ="отправлено со страницы:";



// Error
$_['error_name']                       = 'Заполните поле Ваше Имя';
$_['error_name_wtrite']                       = 'Поле Ваше Имя должно быть от 1 до 150 символов!';
$_['error_name_empty']                       = 'Заполните поле Ваше Имя';
$_['error_email']                             = 'Введите корректный e-mail';
$_['error_phone']                             = 'Введите корректный номер телефона';
$_['error_text']                              = 'Текст должен быть до 1000 символов!';
$_['error_text_empty']                        = 'Заполните поле Сообщение';
$_['error_badwords']                        = 'Запрещенные символы';



